0‚%	*†H†÷
 ‚0‚1
0	`†He0‚D	*†H†÷
 ‚5‚1
<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>default</key>
		<string>iOS &amp; iPadOS Beta are pre-release software.  Your use is subject to and licensed only under the terms and conditions of the iOS and iPadOS Beta Software License Agreement ("BSLA"), including any applicable consent to collect diagnostic data set forth therein.  If you have not agreed to the BSLA, you are not permitted to use this software.  By installing iOS or iPadOS Beta and submitting feedback through Feedback Assistant, you consent to Apple's use of your information in accordance with its privacy policy (http://www.apple.com/legal/privacy).  Installing this iOS/iPadOS Beta Software Profile will allow you to install the iOS/iPadOS Beta on your device and may provide you with access to Apple tools so that you may help Apple troubleshoot issues with your device and help Apple to improve iOS and iPadOS and related products and services.  This version of iOS &amp; iPadOS is only for use by members of the Apple Developer Program, Apple Beta Software Program, or Apple Customer Seed Program.  Attempting to install this version of iOS/iPadOS in an unauthorized manner could put your device in an unusable state, which could necessitate an out of warranty repair.  Please be sure to backup your devices using the latest version of iTunes and archive that backup prior to installing the iOS/iPadOS Beta release.  Devices updated to iOS/iPadOS Beta cannot be restored to the current publicly available version of iOS/iPadOS without restoring the device to its factory settings and data created after the installation of the Beta software may be lost or unrecoverable on an earlier version of iOS or iPadOS.  Please refer to the Apple Developer Program, Apple Beta Software Program, or Apple Customer Seed Program websites for more information about restoring your device, or visit: https://support.apple.com/en-us/HT203282.

Apple Confidential Profile. Do not distribute. Not to be used or disclosed without permission from Apple. Copyright Â© 2023, Apple Inc. All rights reserved.</string>
	</dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadContent</key>
			<array>
				<dict>
					<key>DefaultsData</key>
					<dict>
						<key>SeedGroup</key>
						<string>PublicBeta</string>
					</dict>
					<key>DefaultsDomainName</key>
					<string>.GlobalPreferences</string>
				</dict>
				<dict>
					<key>DefaultsData</key>
					<dict>
						<key>SeedProgram</key>
						<string>DeveloperSeed</string>
					</dict>
					<key>DefaultsDomainName</key>
					<string>com.apple.seeding</string>
				</dict>
				<dict>
					<key>DefaultsData</key>
					<dict>
						<key>MobileAssetAssetAudience</key>
						<string>9dcdaf87-801d-42f6-8ec6-307bd2ab9955</string>
						<key>MobileAssetSUAllowOSVersionChange</key>
						<false/>
						<key>MobileAssetSUAllowSameVersionFullReplacement</key>
						<false/>
						<key>MobileAssetServerURL-com.apple.MobileAsset.MobileSoftwareUpdate.UpdateBrain</key>
						<string>https://mesu.apple.com/assets/iOS16DeveloperSeed</string>
						<key>MobileAssetServerURL-com.apple.MobileAsset.SoftwareUpdate</key>
						<string>https://mesu.apple.com/assets/iOS16DeveloperSeed</string>
						<key>MobileAssetServerURL-com.apple.MobileAsset.SoftwareUpdateDocumentation</key>
						<string>https://mesu.apple.com/assets/iOS16DeveloperSeed</string>
					</dict>
					<key>DefaultsDomainName</key>
					<string>com.apple.MobileAsset</string>
				</dict>
				<dict>
					<key>DefaultsData</key>
					<dict>
						<key>SBIconVisibility</key>
						<true/>
					</dict>
					<key>DefaultsDomainName</key>
					<string>com.apple.appleseed.FeedbackAssistant</string>
				</dict>
			</array>
			<key>PayloadIdentifier</key>
			<string>com.apple.applebetasoftware</string>
			<key>PayloadType</key>
			<string>com.apple.defaults.managed</string>
			<key>PayloadUUID</key>
			<string>B8FDF5D4-479E-4CC8-99D4-79FF21E977F2</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>Configures your iOS/iPadOS device for use with the Apple Beta Software Program.</string>
	<key>PayloadDisplayName</key>
	<string>iOS 16 &amp; iPadOS 16 Beta Software Profile Beta Software Profile</string>
	<key>PayloadIdentifier</key>
	<string>com.apple.applebetasoftware</string>
	<key>PayloadOrganization</key>
	<string>Apple Inc.</string>
	<key>PayloadRebootSuggested</key>
	<true/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>55773809-973F-4FC1-886E-0805EB769E08</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
	<key>RemovalDate</key>
	<date>2025-01-31T00:00:00Z</date>
	<key>TargetDeviceType</key>
	<integer>1</integer>
</dict>
</plist>
 ‚	s0‚0‚  ¹ûe‘J˜i0
	*†H†÷
 0b10	UUS10U

Apple Inc.1&0$UApple Certification Authority10U
Apple Root CA0
130524174337Z
280524174337Z0Œ1@0>U7Apple Application Integration 2 Certification Authority1&0$UApple Certification Authority10U

Apple Inc.10	UUS0‚"0
	*†H†÷
 ‚ 0‚
‚ ¸H¡glVåpÅFô¯…ã½:Þ¡çÙ¨6<b¥| G³k¬þØtæ5°XOtØ£þí-î¤s%YÔ–Ü&Ï'‹TœÜ’±à3b™È¹¯6¤j‘§mÝÝ-Ì}Ì)‰£É™ª¢ìÙgi<¿D($±Ä,5Ö± %ïP§Û%ÆÃOo[‡¾*ñ“§Ôl^²9.©ám;®9q?ó¹ôW# O™ƒ^ŸðX¾µÑì×²~Âeâñì<¦ünÛV³î
²KÉ¢ðñ1ö®Þ5lÃ€^Pc¶ºm\ÀãŸ&ƒJÞ›©°Zoû›kìÝß2Þü.B¢ÊxZ× £¦0£0U÷¾|!`‘Û={Ø:2ißžl›0Uÿ0ÿ0U#0€+ÐiG”v	þôk.@¦÷GM^0.U'0%0# ! †http://crl.apple.com/root.crl0Uÿ0
*†H†÷cd 0
	*†H†÷
 ‚ •Íý¤]õñÀ‡I‡Ý³3“­„Ð!“ãÙÖÚ¯	"‚`
<YBñ-“¶?ÿô*ôîjxÁ.û;L®eCËÏ¨ë=7E/J¨ˆkâšÛïg¸ñäØ†qwÓó‰à¯¤ê(¤?4ye6ƒTAq×!ÜPUEÎŽ¼÷ÜUÐ³Ê(Q¬sQ¬y‹n’ 7	a1/¡Ñºëá\7ÀØÑçàRB¤”‹ö`"`| À?Á•…ÕÂ'c°bV™í%ôÌˆ™™ÜT·yè…8@Â¹íMbÔ+ö)ñg¡árwö ”+Qˆ„Sòó’	„óè¿¡&Ïü’7»@0‚S0‚; À6Ÿ™k
0
	*†H†÷
 0Œ1@0>U7Apple Application Integration 2 Certification Authority1&0$UApple Certification Authority10U

Apple Inc.10	UUS0
201214200231Z
231214200231Z0s1.0,U%AppleCare Profile Signing Certificate10UConfiguration Profiles10U

Apple Inc.10	UUS0‚"0
	*†H†÷
 ‚ 0‚
‚ Úûñ”E0H(ì¶A¤[ûB JVßúLWæýøÖfö×ïÃWWÀ[kh’Ÿ³oíR‹téAj˜³»Q¬wŸé–÷;$Þ#Àå°»¤ýgBªb}ÏñAó,³!‚ÄûÑhsÏûêšÒdËt©P
+ñ†üûSï››fÄ‚eï2ÝV`^"þïÑ8‰{HŽ‡ôF¯ÉU™†w.”×N_‡Ü–Hžˆ$&uwY``éL5õ˜îÚzøOÝ—¿Ó™r¡ëD;HÒ‰Žy›åÈH'>øÊ“ØòÖQnÜ°
+ùl·TÚç2„S¥ÿQ†¾*i'¥\?W°ßº"zoS5Sû¢ÔÑ"XÜ/ £‚Ï0‚Ë0Uÿ0 0U#0€÷¾|!`‘Û={Ø:2ißžl›0@+40200+0†$http://ocsp.apple.com/ocsp04-aaica020‚U ‚0‚0þ	*†H†÷cd0ð0(+http://www.apple.com/appleca0Ã+0¶³Reliance on this certificate by any party assumes acceptance of the then applicable standard terms and conditions of use, certificate policy and certification practice statements.0U%ÿ
0	*†H†÷cd0U9SöÇG`ÔÆ?£l%‡ê$%º·0Uÿ€0
	*†H†÷
 ‚ Sß3çhÂ-3=%à¬q‘dÙER–÷ßù¾)?nCØÎò,›]¶OLE.†|g#æQg%‡Ç¼“ªëKœ·Êç
S¥Oïp4ƒÚ¾™²Õë(÷¸Ìæs¾¦æ@Äç0AF ït,ThÏEi§“|ààÞŽÚ:KŽq÷Ûø·É„õy¬[$GÉø­¤HÞÖÜ†w+÷p ˜¥A¥
]z ]ï†òé/ûö“tîPøSo¿­Ä|ÃIlÓV¾é‘*†ä<ÈçÌÈ—ïø¯f°3Æ5œs¸x¦cPbb‹ÉU‚´V×&ñ¦Ÿèv¹ |:¯"Ð‰hÅ²1‚=0‚9€9SöÇG`ÔÆ?£l%‡ê$%º·0	`†He0
	*†H†÷
 ‚ 1Ž]µ¥xŒÀ€-rDÎ9gÍ¿²õÃEaË6´¨IÅåB¤S-Ú.¹÷ÛÚ“L½Èñ£WõöO
þzž-€’ Øè§Òv°µ
üeŠõºø‡è=;ÿB`Ì^ Ínµ&€YÞ2í®N»½;ëÜ¿z‚v{@˜Wi”ñeq›ñ·¸³þ‡×jëz¹„ˆÕ{¶têÖëùÅªÛu®§€²–ÜífQúc[T0eÊþéÌ¬gàÑ\§
#²iàc,ŒUCùúi3[‘ý¸3ŽBNpã·°›€VëM5MyHÄ*º=ÜRw`±ÔÖØ¤s«EÍÖÿc2€Èn±Ôc!­n“ô
